export const appointments = [
  {
    title: 'Онлайн-консультация',
    desc: 'Врач созвонится с вами и проведет консультацию в приложении.',
  },
  {
    title: 'Запись к клиенту',
    desc: 'Врач будет ждать вас в своем кабинете в клинике.',
  },
  {
    title: 'Вызвать на дом',
    desc: 'Врач сам приедет к вам домой в указанное время и дату.',
  },
];

export const FormData = [
  {
    label: 'Имя и фамилия:',
    text: 'Иванов Иван',
    placeholder: 'Иванов Иван',
  },
  {
    label: 'ИИН:',
    text: '041115486195',
    placeholder: 'Введите ИИН человека',
  },
  {
    label: 'Номер телефона:',
    text: '+7 707 748 4815',
    placeholder: 'Введите номер человек',
  },
  {
    label: 'Адрес прописки:',
    text: 'ул. Гани Иляева 15',
    placeholder: 'Адрес прописки',
  },
];
